"Edge optimization" = "EDGE Optimizasyonu";
"Wifi only" = "Sadece Wifi";
"Stun Server" = "Stun Server";
"ICE" = "ICE";
"Random Port" = "Rastgele Port";
"Port" = "Port";
"Audio Port(s)" = "Ses Port(ları)";
"Video Port(s)" = "Video Port(ları)";
"Allow IPv6" = "IPv6 kabul et";
"Media Encryption" = "Medya şifreleme";
"Push Notification" = "Uzaktan Bildirim";
"Limits" = "Limitler";
"Adaptive rate control" = "Adaptif hız kontrolü";
"Adaptive rate control" = "Adaptif hız kontrolü";
